{"id":153,"date":"2023-02-09T11:39:05","date_gmt":"2023-02-09T11:39:05","guid":{"rendered":"https:\/\/disaster-help.info\/?page_id=153"},"modified":"2023-02-09T21:14:04","modified_gmt":"2023-02-09T21:14:04","slug":"%d8%b9%d9%86-%d8%a7%d9%84%d9%85%d9%88%d9%82%d8%b9","status":"publish","type":"page","link":"https:\/\/disaster-help.info\/%d8%b9%d9%86-%d8%a7%d9%84%d9%85%d9%88%d9%82%d8%b9\/","title":{"rendered":"\u0639\u0646 \u0627\u0644\u0645\u0648\u0642\u0639"},"content":{"rendered":"\n<p class=\"has-text-align-center\">\u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0645\u0628\u0627\u062f\u0631\u0629 \u0645\u0646 \u0637\u0627\u0642\u0645 \u0634\u0631\u0643\u0629 <a href=\"https:\/\/simulalab.org\" target=\"_blank\" rel=\"noopener\" title=\"\u0633\u064a\u0645\u0648\u0644\u0627\">\u0633\u064a\u0645\u0648\u0644\u0627<\/a> \u0627\u0633\u062a\u062c\u0627\u0628\u0629 \u0644\u0644\u0643\u0627\u0631\u062b\u0629 \u0627\u0644\u0645\u062f\u0645\u0631\u0629 \u0627\u0644\u062a\u064a \u0648\u0642\u0639\u062a \u0641\u064a \u0633\u0648\u0631\u064a\u0627 \u0648\u062a\u0631\u0643\u064a\u0627 \u0641\u064a \u0627\u0644\u0633\u0627\u062f\u0633 \u0645\u0646 \u0634\u0628\u0627\u0637\/\u0641\u0628\u0631\u0627\u064a\u0631 2023. \u0648\u0647\u0648 \u0645\u062d\u0627\u0648\u0644\u0629 \u0645\u0646\u0627 \u0644\u062f\u0639\u0645 \u062c\u0647\u0648\u062f \u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0627\u0644\u0625\u063a\u0627\u0630\u064a\u0629 \u0648\u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0639\u0627\u0645\u0644\u0629 \u0641\u064a \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0627\u0646\u0633\u0627\u0646\u064a \u0641\u064a \u062a\u0631\u0643\u064a\u0627 \u0648\u0633\u0648\u0631\u064a\u0627 \u0648\u0627\u0644\u062a\u064a \u062a\u0639\u0645\u0644 \u0636\u062f \u0627\u0644\u0648\u0642\u062a \u0648\u0641\u064a \u0638\u0644 \u0638\u0631\u0648\u0641 \u0642\u0627\u0633\u064a\u0629 \u062d\u062a\u0649 \u0642\u0628\u0644 \u062d\u062f\u0648\u062b \u0627\u0644\u0643\u0627\u0631\u062b\u0629. \u0648\u0647\u064a \u0645\u062d\u0627\u0648\u0644\u0629 \u0645\u0646\u0627 \u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0647\u0630\u0647 \u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0641\u064a \u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0645\u0648\u0627\u0631\u062f \u0627\u0644\u0644\u0627\u0632\u0645\u0629 \u0644\u0644\u0627\u0633\u062a\u062c\u0627\u0628\u0629 \u0627\u0644\u0633\u0631\u064a\u0639\u0629 \u0648\u0627\u0644\u0627\u0633\u062a\u062c\u0627\u0628\u0629 \u0642\u0635\u064a\u0631\u0629 \u0627\u0644\u0623\u0645\u062f.<\/p>\n\n\n\n<p class=\"has-text-align-center\">\u0644\u0627\u0626\u062d\u0629 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u062a\u064a \u062c\u0645\u0639\u0646\u0627\u0647\u0627 \u0648\u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629 \u062a\u062d\u062a \u0639\u0646\u0648\u0627\u0646 &#8220;<a href=\"https:\/\/disaster-help.info\/%d9%83%d9%8a%d9%81-%d8%a3%d8%b3%d8%a7%d8%b9%d8%af%d8%9f\/\" title=\"\u0643\u064a\u0641 \u0623\u0633\u0627\u0639\u062f\u061f\">\u0643\u064a\u0641 \u0623\u0633\u0627\u0639\u062f\u061f<\/a>&#8221; \u0639\u0644\u0649 \u0627\u0644\u0645\u0648\u0642\u0639 \u0647\u064a \u0644\u0627\u0626\u062d\u0629 \u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0648\u062c\u0647\u0627\u062a \u0630\u0627\u062a \u0633\u0645\u0639\u0629 \u062d\u0633\u0646\u0629\u060c \u062a\u0639\u0645\u0644 \u0639\u0644\u0649 \u0645\u062f\u0627\u0631 \u0633\u0646\u0648\u0627\u062a \u0637\u0648\u064a\u0644\u0629 \u0641\u064a \u0627\u0644\u0645\u0646\u0637\u0642\u0629.<\/p>\n\n\n\n<p class=\"has-text-align-center\">\u0646\u0639\u0645\u0644 \u0623\u064a\u0636\u0627 \u0639\u0644\u0649 \u062c\u0645\u0639 \u0631\u0648\u0627\u0628\u0637 \u0642\u062f \u062a\u0643\u0648\u0646 \u0630\u0627\u062a \u0641\u0627\u0626\u062f\u0629 \u0644\u0644\u0646\u0627\u062c\u064a\u0646 \u0645\u0646 \u0627\u0644\u0643\u0627\u0631\u062b\u0629\u060c \u0645\u062b\u0644 \u0645\u0635\u0627\u062f\u0631 \u0627\u0644\u0645\u0648\u062b\u0648\u0642\u0629 \u0644\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a\u060c \u0648\u0644\u0645\u062d\u0627\u0648\u0644\u0627\u062a \u062a\u0646\u0633\u064a\u0642 \u0627\u0644\u062f\u0639\u0645 \u0648\u062a\u0646\u0633\u064a\u0642 \u0627\u0644\u062a\u0639\u0627\u0641\u064a \u0645\u0646 \u0627\u0644\u0643\u0627\u0631\u062b\u0629. \u0625\u0646 \u0643\u0627\u0646 \u0644\u062f\u064a\u0643\u0645 \u0623\u064a \u0631\u0648\u0627\u0628\u0637 \u0645\u0641\u064a\u062f\u0629 \u0627\u0644\u0631\u062c\u0627\u0621 \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0645\u0639\u0646\u0627 \u0639\u0628\u0631  \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0627\u0644\u0645\u0630\u0643\u0648\u0631 \u0623\u0633\u0641\u0644 \u0627\u0644\u0635\u0641\u062d\u0629.<\/p>\n\n\n\n<p class=\"has-text-align-center\">\u0641\u064a \u0627\u0644\u0646\u0647\u0627\u064a\u0629 \u0646\u062a\u0648\u062c\u0647 \u0641\u064a \u0627\u0644\u0634\u0631\u0643\u0629 \u0628\u0627\u0644\u0639\u0632\u0627\u0621 \u0644\u062c\u0645\u064a\u0639 \u0645\u0646 \u0641\u0642\u062f \u0642\u0631\u064a\u0628\u0627 \u0623\u0648 \u0639\u0632\u064a\u0632\u0627 \u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u0643\u0627\u0631\u062b\u0629 \u0627\u0644\u0645\u0641\u062c\u0639\u0629.<\/p>\n\n\n\n<p class=\"has-text-align-center\"><em>info @ simulalab.org<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0645\u0628\u0627\u062f\u0631\u0629 \u0645\u0646 \u0637\u0627\u0642\u0645 \u0634\u0631\u0643\u0629 \u0633\u064a\u0645\u0648\u0644\u0627 \u0627\u0633\u062a\u062c\u0627\u0628\u0629 \u0644\u0644\u0643\u0627\u0631\u062b\u0629 \u0627\u0644\u0645\u062f\u0645\u0631\u0629 \u0627\u0644\u062a\u064a \u0648\u0642\u0639\u062a \u0641\u064a \u0633\u0648\u0631\u064a\u0627 \u0648\u062a\u0631\u0643\u064a\u0627 \u0641\u064a \u0627\u0644\u0633\u0627\u062f\u0633 \u0645\u0646 \u0634\u0628\u0627\u0637\/\u0641\u0628\u0631\u0627\u064a\u0631 2023. \u0648\u0647\u0648 \u0645\u062d\u0627\u0648\u0644\u0629 \u0645\u0646\u0627 \u0644\u062f\u0639\u0645 \u062c\u0647\u0648\u062f \u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0627\u0644\u0625\u063a\u0627\u0630\u064a\u0629 \u0648\u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0639\u0627\u0645\u0644\u0629 \u0641\u064a \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0627\u0646\u0633\u0627\u0646\u064a \u0641\u064a \u062a\u0631\u0643\u064a\u0627 \u0648\u0633\u0648\u0631\u064a\u0627 \u0648\u0627\u0644\u062a\u064a \u062a\u0639\u0645\u0644 \u0636\u062f \u0627\u0644\u0648\u0642\u062a \u0648\u0641\u064a \u0638\u0644 \u0638\u0631\u0648\u0641 \u0642\u0627\u0633\u064a\u0629 \u062d\u062a\u0649 \u0642\u0628\u0644 \u062d\u062f\u0648\u062b \u0627\u0644\u0643\u0627\u0631\u062b\u0629. \u0648\u0647\u064a \u0645\u062d\u0627\u0648\u0644\u0629 \u0645\u0646\u0627 \u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0647\u0630\u0647 \u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0641\u064a \u062a\u0623\u0645\u064a\u0646 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/disaster-help.info\/wp-json\/wp\/v2\/pages\/153"}],"collection":[{"href":"https:\/\/disaster-help.info\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/disaster-help.info\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/disaster-help.info\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/disaster-help.info\/wp-json\/wp\/v2\/comments?post=153"}],"version-history":[{"count":3,"href":"https:\/\/disaster-help.info\/wp-json\/wp\/v2\/pages\/153\/revisions"}],"predecessor-version":[{"id":185,"href":"https:\/\/disaster-help.info\/wp-json\/wp\/v2\/pages\/153\/revisions\/185"}],"wp:attachment":[{"href":"https:\/\/disaster-help.info\/wp-json\/wp\/v2\/media?parent=153"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}