{"id":235,"date":"2023-02-10T14:25:31","date_gmt":"2023-02-10T14:25:31","guid":{"rendered":"https:\/\/disaster-help.info\/?page_id=235"},"modified":"2023-02-15T14:22:22","modified_gmt":"2023-02-15T14:22:22","slug":"%d8%b9%d9%86-%d8%a7%d9%84%d9%83%d8%a7%d8%b1%d8%ab%d8%a9","status":"publish","type":"page","link":"https:\/\/disaster-help.info\/%d8%b9%d9%86-%d8%a7%d9%84%d9%83%d8%a7%d8%b1%d8%ab%d8%a9\/","title":{"rendered":"\u0639\u0646 \u0627\u0644\u0643\u0627\u0631\u062b\u0629"},"content":{"rendered":"\n<p class=\"has-text-align-center\">\u0636\u0631\u0628 \u0645\u0646\u0637\u0642\u0629 \u062c\u0646\u0648\u0628 \u062a\u0631\u0643\u064a\u0627 \u0648\u0634\u0645\u0627\u0644 \u063a\u0631\u0628 \u0633\u0648\u0631\u064a\u0627 \u0641\u064a \u0627\u0644\u0633\u0627\u062f\u0633 \u0645\u0646 \u0634\u0628\u0627\u0637\/\u0641\u0628\u0631\u0627\u064a\u0631 2023 \u0632\u0644\u0632\u0627\u0644\u0627\u0646 \u0634\u062f\u064a\u062f\u0627\u0646 \u0641\u064a \u0627\u0644\u064a\u0648\u0645 \u0646\u0641\u0633\u0647. \u062a\u0633\u0628\u0628\u0627 \u0628\u0623\u0636\u0631\u0627\u0631 \u0628\u062a\u062f\u0645\u064a\u0631 \u0639\u062f\u062f \u0643\u0628\u064a\u0631 \u062c\u062f\u0627 \u0645\u0646 \u0627\u0644\u0645\u0628\u0627\u0646\u064a \u0648\u062e\u0633\u0627\u0626\u0631 \u0628\u0627\u0644\u0622\u0644\u0627\u0641 \u0641\u064a \u0627\u0644\u0623\u0631\u0648\u0627\u062d \u0641\u064a \u0643\u0627\u0631\u062b\u0629 \u062a\u0639\u062f \u0627\u0644\u0623\u0643\u0628\u0631 \u0641\u064a \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0645\u0646\u0630 \u0623\u062c\u064a\u0627\u0644. \u0648\u062a\u0644\u0648\u062d \u0641\u064a \u0627\u0644\u0623\u0641\u0642 \u0645\u0639\u0627\u0644\u0645 \u0643\u0627\u0631\u062b\u0629 \u062b\u0627\u0646\u0648\u064a\u0629 \u0633\u0628\u0628\u0647\u0627 \u0627\u0646\u0639\u062f\u0627\u0645 \u0627\u0644\u0645\u0623\u0648\u0649 \u0648\u0627\u0644\u0637\u0642\u0633 \u0627\u0644\u0642\u0627\u0633\u064a \u0648\u0639\u062f\u0645 \u062a\u0648\u0627\u0641\u0631 \u0627\u0644\u0645\u0627\u0621 \u0648\u0627\u0644\u062f\u0648\u0627\u0621 \u0648\u0645\u0635\u0627\u062f\u0631 \u0627\u0644\u0637\u0627\u0642\u0629 \u0641\u064a \u0627\u0644\u0645\u0646\u0637\u0642\u0629.<\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-large\"><img decoding=\"async\" loading=\"lazy\" width=\"1024\" height=\"575\" src=\"https:\/\/disaster-help.info\/wp-content\/uploads\/2023\/02\/earthquake-turkey-syria-2023.02.6-1024x575.png\" alt=\"\" class=\"wp-image-261\" srcset=\"https:\/\/disaster-help.info\/wp-content\/uploads\/2023\/02\/earthquake-turkey-syria-2023.02.6-1024x575.png 1024w, https:\/\/disaster-help.info\/wp-content\/uploads\/2023\/02\/earthquake-turkey-syria-2023.02.6-300x168.png 300w, https:\/\/disaster-help.info\/wp-content\/uploads\/2023\/02\/earthquake-turkey-syria-2023.02.6-768x431.png 768w, https:\/\/disaster-help.info\/wp-content\/uploads\/2023\/02\/earthquake-turkey-syria-2023.02.6-1536x862.png 1536w, https:\/\/disaster-help.info\/wp-content\/uploads\/2023\/02\/earthquake-turkey-syria-2023.02.6.png 1990w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>Credits: Le Monde<\/em><\/figcaption><\/figure>\n\n\n\n<p class=\"has-text-align-center\"><span dir=\"rtl\" class=\"atr-inline-direction-rtl\">\u062a\u0638\u0647\u0631 \u0627\u0644\u062e\u0631\u064a\u0637\u0629 \u0623\u062f\u0646\u0627\u0647 \u0627\u0644\u0645\u0633\u0627\u0641\u0629 \u0627\u0644\u0643\u0628\u064a\u0631\u0629 \u0627\u0644\u062a\u064a \u0642\u0637\u0639\u062a\u0647\u0627 \u0627\u0644\u0623\u0631\u0636 \u0639\u0644\u0649 \u062c\u0627\u0646\u0628\u064a \u062e\u0637\u0648\u0637 \u0627\u0644\u062a\u0642\u0627\u0621 \u0627\u0644\u0635\u0641\u0627\u0626\u062d \u0627\u0644\u0642\u0627\u0631\u064a\u0629 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0645\u0627 \u0642\u0628\u0644 \u0627\u0644\u0632\u0644\u0632\u0627\u0644. \u064a\u0645\u062b\u0644 \u0627\u0644\u0644\u0648\u0646 \u0627\u0644\u0623\u062d\u0645\u0631 \u0639\u0644\u0649 \u0627\u0644\u062e\u0631\u064a\u0637\u0629 \u062a\u062d\u0631\u0643 \u0633\u0637\u062d \u0627\u0644\u0623\u0631\u0636 3 \u0623\u0645\u062a\u0627\u0631 \u0634\u0631\u0642\u0627 \u0628\u064a\u0646\u0645\u0627 \u064a\u0645\u062b\u0644 \u0627\u0644\u0644\u0648\u0646 \u0627\u0644\u0623\u0632\u0631\u0642 \u062a\u062d\u0631\u0643 \u0633\u0637\u062d \u0627\u0644\u0623\u0631\u0636 3 \u0623\u0645\u062a\u0627\u0631 \u063a\u0631\u0628\u0627 \u0641\u064a \u062d\u064a\u0646 \u064a\u0645\u062b\u0644 \u063a\u064a\u0627\u0628 \u0627\u0644\u0644\u0648\u0646 \u0627\u0644\u0623\u062d\u0645\u0631 \u0623\u0648 \u0627\u0644\u0623\u0632\u0631\u0642 \u0639\u062f\u0645 \u0627\u0644\u062a\u062d\u0631\u0643 \u0634\u0631\u0642\u0627 \u0623\u0648 \u063a\u0631\u0628\u0627<\/span><\/p>\n\n\n\n<p class=\"has-text-align-center\">\u062a\u0628\u064a\u0651\u0646 \u0627\u0644\u0635\u0648\u0631\u0629 \u0643\u064a\u0641 \u0627\u0646\u0632\u0644\u0642\u062a \u0627\u0644\u0635\u0641\u0627\u0626\u062d \u0627\u0644\u0642\u0627\u0631\u064a\u0629 \u0628\u0639\u0636\u0647\u0627 \u0639\u0644\u0649 \u0628\u0639\u0636 \u0645\u0633\u0627\u0641\u0629 6 \u0627\u0645\u062a\u0627\u0631 \u0645\u0633\u0628\u0628\u0629 \u0647\u0630\u0627 \u0627\u0644\u0632\u0644\u0632\u0627\u0644 \u0648\u0647\u0630\u0647 \u0627\u0644\u0643\u0627\u0631\u062b\u0629 \u0627\u0644\u0643\u0628\u064a\u0631\u0629. \u0648\u062a\u0628\u064a\u0646 \u0634\u0628\u0643\u0629 \u062e\u0637\u0648\u0637 \u062a\u0645\u0627\u0633 \u0627\u0644\u0635\u0641\u0627\u0626\u062d \u0627\u0644\u0642\u0627\u0631\u064a\u0629 \u0641\u064a \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0648\u062a\u0639\u0642\u064a\u062f\u0647\u0627 \u0648\u0627\u0644\u0645\u0645\u062b\u0644\u0629 \u0628\u0627\u0644\u062e\u0637\u0648\u0637 \u0627\u0644\u0631\u0645\u0627\u062f\u064a\u0629<\/p>\n\n\n\n<p class=\"has-text-align-center\">\u0627\u0644\u0635\u0648\u0631\u0629 \u0645\u0646 \u0648\u0643\u0627\u0644\u0629 \u0627\u0644\u0641\u0636\u0627\u0621 \u0627\u0644\u0623\u0648\u0631\u0648\u0628\u064a\u0629 \u0648\u0627\u0644\u062a\u064a \u0642\u0627\u0645\u062a \u0639\u0628\u0631 \u0627\u0644\u0645\u0647\u0645\u0629 <span dir=\"ltr\" class=\"atr-inline-direction-ltr\">copernicus sentinal-1<\/span> \u0648 <span dir=\"ltr\" class=\"atr-inline-direction-ltr\">sentinal-2<\/span> \u0628\u0625\u0635\u062f\u0627\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0628\u064a\u0646 \u062a\u062d\u0631\u0643 \u0633\u0637\u062d \u0627\u0644\u0623\u0631\u0636 \u0645\u0628\u0646\u064a \u0639\u0644\u0649 \u0645\u0642\u0627\u0631\u0646\u0629 \u0642\u064a\u0627\u0633\u0627\u062a \u0627\u0644\u0631\u0627\u062f\u0627\u0631 <span dir=\"ltr\" class=\"atr-inline-direction-ltr\">sentinal-1<\/span> \u0644\u0633\u0637\u062d \u0627\u0644\u0623\u0631\u0636 \u0642\u0628\u0644 \u0627\u0644\u0632\u0644\u0632\u0627\u0644 \u0648\u0641\u064a \u0627\u0644\u0623\u064a\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0644\u062a \u0627\u0644\u0632\u0644\u0632\u0627\u0644\u060c \u0648\u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646 <span dir=\"ltr\" class=\"atr-inline-direction-ltr\">sentinal-2<\/span> \u0648\u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062a\u0642\u0646\u064a\u0627\u062a \u0645\u062e\u062a\u0644\u0641\u0629<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" loading=\"lazy\" width=\"1024\" height=\"805\" src=\"https:\/\/disaster-help.info\/wp-content\/uploads\/2023\/02\/Horizontal_offsets_from_Sentinel-2-1024x805.png\" alt=\"\" class=\"wp-image-284\" srcset=\"https:\/\/disaster-help.info\/wp-content\/uploads\/2023\/02\/Horizontal_offsets_from_Sentinel-2-1024x805.png 1024w, https:\/\/disaster-help.info\/wp-content\/uploads\/2023\/02\/Horizontal_offsets_from_Sentinel-2-300x236.png 300w, https:\/\/disaster-help.info\/wp-content\/uploads\/2023\/02\/Horizontal_offsets_from_Sentinel-2-768x604.png 768w, https:\/\/disaster-help.info\/wp-content\/uploads\/2023\/02\/Horizontal_offsets_from_Sentinel-2-1536x1207.png 1536w, https:\/\/disaster-help.info\/wp-content\/uploads\/2023\/02\/Horizontal_offsets_from_Sentinel-2.png 1784w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-center\">:\u0627\u0644\u0645\u0635\u0627\u062f\u0631<\/p>\n\n\n\n<p class=\"has-small-font-size\"><a href=\"https:\/\/www.esa.int\/Applications\/Observing_the_Earth\/Satellites_support_impact_assessment_after_Tuerkiye_Syria_earthquakes?fbclid=IwAR3b0L6rt4ia2MQXiyfeuQ6huX8e7hxV4fniiuz8DmptociwjxFYg3qCjG8\" target=\"_blank\" rel=\"noopener nofollow\" title=\"\">Satellites Support Impact Assessment after T\u00fcRkiye\u2013Syria Earthquakes<\/a>. The European Space Agency. Feb. 13, 2023, Accessed Feb. 15, 2023.<\/p>\n\n\n\n<p class=\"has-text-align-left has-small-font-size\"><span dir=\"ltr\" class=\"atr-inline-direction-ltr\">F. Provost, D. Mich\u00e9a, J.-P. Malet, E. Boissier, E. Pointal, A. Stumpf, F. Pacini, M.-P. Doin, P. Lacroix, C. Proy, P. Bally, <a href=\"https:\/\/doi.org\/10.1016\/j.rse.2022.112949\" target=\"_blank\" rel=\"noopener nofollow\" title=\"Terrain deformation measurements from optical satellite imagery: The MPIC-OPT processing services for geohazards monitoring\">Terrain deformation measurements from optical satellite imagery: The MPIC-OPT processing services for geohazards monitoring<\/a>,<br>Remote Sensing of Environment, Volume 274, 2022, 112949, ISSN 0034-4257<\/span><\/p>\n\n\n\n<p class=\"has-text-align-left has-small-font-size\"><a href=\"https:\/\/www.bbc.com\/news\/science-environment-64603521\" target=\"_blank\" rel=\"noopener nofollow\" title=\"\">Turkey earthquake fault lines mapped from space<\/a>, BBC News, Feb. 11, 2023, Accessed Feb 15, 2023<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0636\u0631\u0628 \u0645\u0646\u0637\u0642\u0629 \u062c\u0646\u0648\u0628 \u062a\u0631\u0643\u064a\u0627 \u0648\u0634\u0645\u0627\u0644 \u063a\u0631\u0628 \u0633\u0648\u0631\u064a\u0627 \u0641\u064a \u0627\u0644\u0633\u0627\u062f\u0633 \u0645\u0646 \u0634\u0628\u0627\u0637\/\u0641\u0628\u0631\u0627\u064a\u0631 2023 \u0632\u0644\u0632\u0627\u0644\u0627\u0646 \u0634\u062f\u064a\u062f\u0627\u0646 \u0641\u064a \u0627\u0644\u064a\u0648\u0645 \u0646\u0641\u0633\u0647. \u062a\u0633\u0628\u0628\u0627 \u0628\u0623\u0636\u0631\u0627\u0631 \u0628\u062a\u062f\u0645\u064a\u0631 \u0639\u062f\u062f \u0643\u0628\u064a\u0631 \u062c\u062f\u0627 \u0645\u0646 \u0627\u0644\u0645\u0628\u0627\u0646\u064a \u0648\u062e\u0633\u0627\u0626\u0631 \u0628\u0627\u0644\u0622\u0644\u0627\u0641 \u0641\u064a \u0627\u0644\u0623\u0631\u0648\u0627\u062d \u0641\u064a \u0643\u0627\u0631\u062b\u0629 \u062a\u0639\u062f \u0627\u0644\u0623\u0643\u0628\u0631 \u0641\u064a \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0645\u0646\u0630 \u0623\u062c\u064a\u0627\u0644. \u0648\u062a\u0644\u0648\u062d \u0641\u064a \u0627\u0644\u0623\u0641\u0642 \u0645\u0639\u0627\u0644\u0645 \u0643\u0627\u0631\u062b\u0629 \u062b\u0627\u0646\u0648\u064a\u0629 \u0633\u0628\u0628\u0647\u0627 \u0627\u0646\u0639\u062f\u0627\u0645 \u0627\u0644\u0645\u0623\u0648\u0649 \u0648\u0627\u0644\u0637\u0642\u0633 \u0627\u0644\u0642\u0627\u0633\u064a \u0648\u0639\u062f\u0645 \u062a\u0648\u0627\u0641\u0631 \u0627\u0644\u0645\u0627\u0621 \u0648\u0627\u0644\u062f\u0648\u0627\u0621 \u0648\u0645\u0635\u0627\u062f\u0631 \u0627\u0644\u0637\u0627\u0642\u0629 \u0641\u064a [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/disaster-help.info\/wp-json\/wp\/v2\/pages\/235"}],"collection":[{"href":"https:\/\/disaster-help.info\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/disaster-help.info\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/disaster-help.info\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/disaster-help.info\/wp-json\/wp\/v2\/comments?post=235"}],"version-history":[{"count":8,"href":"https:\/\/disaster-help.info\/wp-json\/wp\/v2\/pages\/235\/revisions"}],"predecessor-version":[{"id":286,"href":"https:\/\/disaster-help.info\/wp-json\/wp\/v2\/pages\/235\/revisions\/286"}],"wp:attachment":[{"href":"https:\/\/disaster-help.info\/wp-json\/wp\/v2\/media?parent=235"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}